[
    {
        "title": "Effects of Cold on Cardiovascular Health",
        "category": "Cardiologist",
        "id": "1",
        "date": "20, March 2011",
        "details": "In this article from February 16, 2021, Dr. Martin Juneau of the Montreal Heart Institute looks at the effects of cold temperatures on cardiovascular health. OVERVIEW Exposure to cold causes a contraction of blood vessels as well as an increase in blood pressure, heart rate, and the work of the heart muscle. The combination of cold and ",
        "img": "http://kamleshyadav.com/healthcare/healthcare/assets/images/blog3.jpg"
    },
    {
        "title": "Some patients you remember forever",
        "category": "Surgeon",
        "id": "2",
        "date": "18, August 2018",
        "details": "Some patients you remember forever. Heidi shares this emotional blog from the Médecins Sans Frontières / Doctors Without Borders (MSF) hospital in Agok, which lies in a special administrative area between Sudan and South Sudan. ",
        "img": "http://kamleshyadav.com/healthcare/healthcare/assets/images/blog2.jpg"
    },
    {
        "title": "Things You Should Know About Dental Insurance",
        "category": "Dentist",
        "id": "3",
        "date": "04, April 2017",
        "details": "It’s a good idea to add a couple of dental insurance blog topics to your website. A lot of patients avoid visiting the dentist because it’s too costly. Explain how they can save with dental insurance, how to choose a plan, and what it covers in your own practice.",
        "img": "http://kamleshyadav.com/healthcare/healthcare/assets/images/blog1.jpg"
    },
    {
        "title": "American Journal of Obstetrics & Gynecology",
        "category": "Gynecologist",
        "id": "4",
        "date": "15, October 2006",
        "details": "American Journal of Obstetrics & Gynecology is the world's leading Obstetrics and Gynecology Medical Journal and Website. It presents the latest diagnostic procedures, leading-edge research, and expert commentary in maternal-fetal medicine, reproductive endocrinology and infertility, and gynecologic oncology as well as general obstetrics and gynecology.",
        "img": "http://kamleshyadav.com/healthcare/images/slider/slider1.jpg"
    },
    {
        "title": "Medical News Today | Pediatrics / Children's Health News",
        "category": "Pediatricians",
        "id": "5",
        "date": "04, June 2005",
        "details": "Pediatrics is a branch of medicine that deals with infants, children and adolescents and their diseases. A child's physician provides not only medical care for children who are acutely or chronically ill but also preventive health services for healthy children. This category includes news on childhood diseases and illnesses, parenting tips, learning and development, social skills, breastfeeding and infant care.",
        "img": "http://kamleshyadav.com/healthcare/images/slider/slider3.jpg"
    },
    {
        "title": "Those life-saving moments: Obstetrics in Afghanistan",
        "category": "Gynecologist",
        "id": "6",
        "date": "23, May 2002",
        "details": "MSF gynaecologist Nana Bündgen shares her experiences from a busy maternity hospital in Lashkar Gah, Afghanistan, and an assignment marked by insecurity and patients she can't forget",
        "img": "http://kamleshyadav.com/healthcare/images/slider/slider2.jpg"
    }
]